{6001:{name:"碧玉葫芦",desc:"华佗悬壶济世时所携带的翡翠葫芦，此宝长期跟随华佗行医，也深谙医术。佩带此宝时会增加师门法术回复的气血。#r【法宝类型】恢复#r【法宝等级】一级#r【等级限制】60级"},6002:{name:"飞剑",desc:"此飞剑可从千里之外出击，取敌人首级如探囊取物，精准的袭击令人瞠目。佩带飞剑可以增加人物的命中。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6003:{name:"拭剑石",desc:"以石拭剑，可以厉其锋，此乃蜀山上千百剑仙拭剑之石。佩带此石可增加人物伤害。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6004:{name:"金甲仙衣",desc:"拥有神奇效果的道家仙衣。佩戴此法宝，在战斗中承受物理攻击时候可能出现天兵保护。#r【法宝类型】防御#r【法宝等级】一级#r【等级限制】60级"},6005:{name:"缚妖索",desc:"天师的法宝。无需佩戴，在战斗中祭起后可将目标牢牢捆缚住，使其的逃跑成功率降低。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6006:{name:"天师符",desc:"神奇的符纸，上面记载着张天师的秘传制符心法，是方寸山的不传之秘。佩带此符的方寸山弟子将拥有更强大的符咒操纵能力，同时拥有对封系法术的抗性。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6007:{name:"织女扇",desc:"织女所持羽扇，拥有它就能像织女一样美丽动人。此扇是女儿村的不传之秘，佩戴此扇的女儿村弟子容貌更加出众，也愈发使人止步不前，同时拥有对封系法术的抗性。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6008:{name:"雷兽",desc:"李天王为门下弟子专门炼制的宝贝，为五雷之精魄，祭起时夹风雷之势，天旋地转飞沙走石。佩带此物的天宫弟子使用乾坤塔时更为得心应手，同时拥有对封系法术的抗性。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6009:{name:"鬼脸面具",desc:"用天蚕丝所制的面具，辅以上古符咒，是非常好的变身辅助。戴上它可以在战斗中使用变身卡进行变身。#r【法宝类型】辅助 #r【法宝等级】一级#r【等级限制】60级"},6010:{name:"玄冰面具",desc:"戴上这个面具，面容就像千年寒冰下的湖水，谁也不知道是什么样子，拥有者可以在战斗中使用变身卡变幻身份。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6011:{name:"神木面具",desc:"十多人才能合抱的神木，散发着古老神秘的气息，佩带者可以在战斗中使用高级变身卡进行变身。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6012:{name:"金钱镖",desc:"财神爷的看家宝贝，散出千枚铜钱伤人，如果碰上不为金钱所动的人就没有办法了。无需佩戴，在战斗中使用此法宝攻击对方，每次使用消耗当前金钱2000。#r【法宝类型】攻击#r【法宝等级】一级#r【等级限制】60级"},6013:{name:"落雨金钱",desc:"财神爷的不传之秘，用银锭砸人，如果碰上不为金钱所动的人就没有办法了。无需佩戴，在战斗中使用次法宝可攻击对方，每次使用消耗当前金钱4000。#r【法宝类型】攻击#r【法宝等级】三级#r【等级限制】100级"},6014:{name:"捆仙绳",desc:"天庭法宝，专为缉拿神仙所制，材料不知为何物，柔韧结实。一旦被捆则降低目标的逃跑成功率，无需佩戴。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6015:{name:"缚龙索",desc:"此索就算八部天龙被缚也难以逃脱，一般人被捆缚住后，逃跑成功率大幅度降低，只有乖乖被擒，无需佩戴。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6016:{name:"现形符",desc:"无论对方如何变幻形体，用此符都有可能将其识破。无需佩戴，在战斗中主动对对方使用，有一定几率解除目标变身效果。#r【法宝类型】诅咒#r【法宝等级】二级#r【等级限制】80级"},6017:{name:"照妖镜",desc:"此镜一出，妖魔鬼怪无处遁形。无需佩戴，在战斗中主动对对方使用，有很大几率识破对方的幻化效果。#r【法宝类型】诅咒#r【法宝等级】三级#r【等级限制】100级"},6018:{name:"惊魂铃",desc:"铃声长鸣，闻者胆战心惊。无需佩戴，战斗中摇晃此铃可以恐吓敌方召唤兽，使其丧失斗志试图逃离战场。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6019:{name:"鬼泣",desc:"在十八层地狱深处锻造之铃，吸收地府冤怨之气，摇之如闻听百鬼魂群号，可震慑敌方召唤兽，使其丧失斗志试图逃离战场。无需佩戴，在战斗中主动使用。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6020:{name:"灵光宝匣",desc:"灵光宝匣，神奇的宝匣，使用后可以穿越时空。汇聚足够的天地灵蕴光华之力，就可以到达想去的地方。可以在任意地点定下标记，无需佩戴，在非战斗中使用直接达到，一个小时限用一次。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6021:{name:"缩地尺",desc:"某个神仙制造的逃跑工具，无需佩戴，战斗中使用后可以迅速离开战斗逃至其他地方，有可能逃跑失败哦。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6022:{name:"影蛊",desc:"苗疆的奇特宝贝，只要在敌人的影子里投放蛊虫，就可以在一段时间内获知他所在的位置，非战斗中使用，无需佩戴。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6023:{name:"混元伞",desc:"多闻天王的巨伞，撑起后可遮天蔽日。无需佩戴，在战斗中使用可以随机将自己承受的部分伤害反弹给对方单个成员。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6024:{name:"聚妖铃",desc:"这铃铛声是号召妖怪们战斗的号角，据说是蚩尤当年为涿鹿之战而制。战斗中摇晃此铃，附近的妖物会聚集过来协助战斗。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6025:{name:"万鬼幡",desc:"地府钟馗的法宝，此幡一祭，天地变色，鬼影憧憧，黄泉十万阴兵应幡而出。无需佩戴，在战斗中使用可以召唤鬼魂助战。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6026:{name:"落宝金钱",desc:"金钱过处，法宝落地。它可以将法宝击落，取消目标主动法宝所增加的临时效果，是战场上强有力的威胁，无需佩戴，需要在战斗中主动使用。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6027:{name:"断线木偶",desc:"桃木做的人形玩偶，上面雕刻着古怪的符文，会吸引召唤兽对它进行攻击。无需佩戴，在战斗中主动使用。#r【法宝类型】防御#r【法宝等级】二级#r【等级限制】80级"},6028:{name:"无魂傀儡",desc:"眼神涣散、毫无生机的傀儡，他们的魂魄已经消失，只有机械的吸引目标对其发起攻击。无需佩戴，在战斗中主动使用。#r【法宝类型】防御#r【法宝等级】三级#r【等级限制】100级"},6029:{name:"五彩娃娃",desc:"衣着五彩，色泽鲜美的布娃娃，无需佩戴，战斗中主动使用会替主人承受一定的伤害。#r【法宝类型】防御#r【法宝等级】二级#r【等级限制】80级"},6030:{name:"苍白纸人",desc:"符纸制成的纸人，看起来单薄羸弱，在主人受到伤害时会自动现身护主。无需佩戴。#r【法宝类型】防御#r【法宝等级】三级#r【等级限制】100级"},6031:{name:"通灵宝玉",desc:"拥有通灵能力的宝玉，汲取天地间的灵气，佩带此宝可在获得经验时额外增加一些经验。每提升5级修炼境界即可获得更多的额外经验。（该法宝不受五行属性影响）#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6032:{name:"聚宝盆",desc:"宝盆能聚宝，财源滚滚来。佩带此盆在获得金钱时额外增加一些金钱。每提升3级修炼境界即可获得更多的额外金钱。（该法宝不受五行属性影响）#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6033:{name:"乾坤玄火塔",desc:"托塔天王的另外一件宝贝，祭起后可增加斗志与杀气，使勇者更勇。使用后可在一定回合内增加愤怒值，无需佩戴。#r【法宝类型】诅咒#r【法宝等级】三级#r【等级限制】100级"},6034:{name:"七杀",desc:"堪破人间仁与义，七杀下凡啸腥风。此宝为武斗星君的饰物，战斗中祭起后战意漫天，令对手丧失斗志，毫无招架之力。佩戴后可以增加伤害并忽略对方部分防御。#r【法宝类型】诅咒#r【法宝等级】二级#r【等级限制】80级"},6035:{name:"干将莫邪",desc:"采五山之铁精，六合之金英，七七四十九日以身赴铜水，血凝剑气而成，削金如泥，吹毛得过，佩带在身上就已剑气横溢，令人心生怯意。战斗中祭起后杀气冲天，三回合内法宝携带者增加极高的伤害。#r【法宝类型】攻击#r【法宝等级】三级#r【等级限制】100级"},6036:{name:"罗汉珠",desc:"以肉身所化舍利制成的手链，为佛祖赠予目犍连之宝，拥有此宝者可达到杀贼、应供、无生之境界。战斗中祭起后的下三回合内拥有者所使用的门派法术魔法消耗减少，无需佩戴。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6037:{name:"慈悲",desc:"大慈与一切众生乐，大悲拔一切众生苦。大慈以喜乐因缘与众生， 大悲以离苦因缘与众生。佩带此物者将受到佛祖的庇护，使用门派法术与特技恢复气血的效果将大幅度提升。#r【法宝类型】恢复#r【法宝等级】三级#r【等级限制】100级"},6038:{name:"曼陀罗",desc:"精巧的银制匣子，内藏百花之毒，是女儿村的镇山法宝，佩带此宝的女儿村弟子通过师门技能或者暗器使目标中毒后受到的伤害增加。#r【法宝类型】诅咒#r【法宝等级】三级#r【等级限制】100级"},6039:{name:"救命毫毛",desc:"当年观音大士赠予孙悟空取经路上救急之用的宝贝，孙悟空修成正果后把此宝转赠方寸山弟子，佩带毫毛在战斗中死亡后每回合有一定几率复活，每场战斗允许复活3次。#r【法宝类型】恢复#r【法宝等级】三级#r【等级限制】100级"},6041:{name:"伏魔天书",desc:"雷鞭电闪商羊舞，流金泻火混沌开。五雷正法鬼神惧，九天降魔显神威。此物为荡魔天尊赠予托塔天王，只有得到李天王赏识的天宫门下弟子才有机会得到这件宝物。佩带此宝的天宫弟子在施展雷部法术时威力将更加惊人。#r【法宝类型】攻击#r【法宝等级】三级#r【等级限制】100级"},6042:{name:"金刚杵",desc:"佛门利器，可断除烦恼、除恶魔，代表佛智、空性、真如与智慧。佩带后可以提升对五行之术的掌握，使五行法术的伤害增加。#r【法宝类型】攻击#r【法宝等级】二级#r【等级限制】80级"},6043:{name:"普渡",desc:"佛法无边,慈航普渡，以慈悲之心普渡天下众生。此宝经观音大士点化，佩带此物将使门派法术“普渡众生”可能同时对两个目标施放。#r【法宝类型】恢复#r【法宝等级】三级#r【等级限制】100级"},6044:{name:"分水",desc:"以水为盾，可以护体。此宝为西海龙女佩带之物，祭起后遭受攻击时一定几率将伤害转化为气血，是龙宫秘宝，无需佩戴。#r【法宝类型】恢复#r【法宝等级】二级#r【等级限制】80级"},6045:{name:"镇海珠",desc:"以大禹治水时的石尺炼化而成，祭起此珠再大的风浪都要平息。佩带此宝的龙宫弟子可以领会本门神通的精髓，使自己的法术在战斗中发挥更大的威力。#r【法宝类型】攻击#r【法宝等级】三级#r【等级限制】100级"},6046:{name:"奇门五行令",desc:"镇元大仙的信物，可于危难中庇护五庄弟子。佩戴此物，可减少所受到的所有伤害，越是危难时刻，效果越是显著。#r【法宝类型】防御#r【法宝等级】三级#r【等级限制】100级"},6048:{name:"兽王令",desc:"玉麒麟甲制成的令牌，经青毛狮以妖力修炼，拥有号令百兽的威力。佩带此物战斗中召唤兽的所有能力都得到提升。#r【法宝类型】攻击#r【法宝等级】二级#r【等级限制】80级"},6049:{name:"失心钹",desc:"以玄铁为材料，在畜生道中历练千年的霸道妖器。可令召唤兽心生畏惧，佩带此物战斗中可以降低来自召唤兽的伤害。#r【法宝类型】防御#r【法宝等级】三级#r【等级限制】100级"},6050:{name:"赤焰",desc:"此物乃牛魔王与铁扇公主定情之时赠送给娘子的宝贝，使用此宝能在三回合内回复魔法。#r【法宝类型】恢复#r【法宝等级】二级#r【等级限制】80级"},6051:{name:"五火神焰印",desc:"一祭风沙起，再祭烈火燃，三祭浓烟蔽日。红孩儿以内丹在离火内修炼数百年的印章，以龙子狻猊为印饰。佩带此宝能增加法术暴击的几率。#r【法宝类型】攻击#r【法宝等级】三级#r【等级限制】100级"},6052:{name:"摄魂",desc:"阎王要你三更死，谁敢留人过五更。此物为黄泉中至阴之物，专门摄取生魂，通常勾魂使者才能携带。无需佩戴，在战斗中祭起后使目标失魂落魄，失去生气，三回合内承受的伤害增加。#r【法宝类型】诅咒#r【法宝等级】二级#r【等级限制】80级"},6053:{name:"九幽",desc:"孟婆的茶盏，沉淀着每个鬼魂投胎转世前的怨恨与无奈，其怨之深，其恨之毒，天下无双。此物佩带者在战斗中可通过尸腐毒造成的伤害为本方玩家成员治疗当前气血（包括持续伤害），同时使用尸腐毒时有一定概率额外对另外一个单位使用（不会选择已经有尸腐毒的单位）。每人每回合气血回复血量最多不超过等级*3。#r【法宝类型】恢复#r【法宝等级】三级#r【等级限制】100级"},6054:{name:"忘情",desc:"永远有多远，拿一世来衡量。我许你三生三世，你给我一点惆怅。此扇为冰冰姑娘之物，佩带者能感受到她已经忘却的情伤，佩带后可以在使用盘丝洞封系法术可以使目标身中情毒，受到的治疗效果下降。#r【法宝类型】诅咒#r【法宝等级】三级#r【等级限制】100级"},6056:{name:"嗜血幡",desc:"散发着血腥嗜杀气息的布幡。佩带此旗在物理攻击时有一定几率额外多攻击一个目标。#r【法宝类型】攻击#r【法宝等级】一级#r【等级限制】60级"},6057:{name:"无尘扇",desc:"弥勒佛随身携带的蒲扇，一扇肝火熄，再扇心火消，三扇通体顺。无需佩戴，战斗中使用此扇能使对手4回合内持续减少愤怒值。#r【法宝类型】诅咒#r【法宝等级】三级#r【等级限制】100级"},6058:{name:"风袋",desc:"风婆系在腰间装风的布袋，放出风来可吹人至数里外。佩上此袋可增加人物速度。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6059:{name:"迷魂灯",desc:"冰冰姑娘的独门法宝，据说这灯是用百只狐妖的眼神为芯，佩带在身上散发着摄人心魂的灯光。佩带此灯的盘丝洞弟子将提高迷惑敌人的效果，同时拥有对封系法术的抗性。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6060:{name:"定风珠",desc:"镇元大仙修炼多年的宝贝，拥有摄人的威力，佩带此珠的五庄观弟子对乾坤袖的使用更加纯熟，同时拥有对封系法术的抗性。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6061:{name:"发瘟匣",desc:"五瘟正神的秘宝，匣内盛满着发瘟蛊，无需佩戴，在战斗中主动使用。一旦开启能使目标晕头转向，无法使用法术并且攻击失误。#r【法宝类型】诅咒#r【法宝等级】二级#r【等级限制】80级"},6062:{name:"清心咒",desc:"佛门经文，在心中默念三遍可不受外界干扰，清心自如。无需佩戴，主动使用后可解除因法宝而带来的异常效果。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6063:{name:"七宝玲珑灯",desc:"佛门至宝，佛祖当年以大雷音寺内玉池内白莲所制，携带此宝者气定神闲，不受七情六欲之苦。此灯一旦佩带，战斗中每回合自动对拥有法宝异常状态的成员进行解除，有一定几率解除状态失败。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】100级"},6064:{name:"番天印",desc:"广成子修炼的独门宝贝，砸中后能使人神志不清，三魂出窍，失去对法宝的控制。无需佩戴，战斗中祭起后有一定几率使目标身上佩带的被动法宝4回合内失去作用。#r【法宝类型】诅咒#r【法宝等级】二级#r【等级限制】80级"},6065:{name:"无字经",desc:"无字无画的经书，据说只有开启天眼之人才可以看到竹简上的文字。无需佩戴，战斗中祭起经书有很高几率使目标4回合内丧失心神，无法使用主动法宝。#r【法宝类型】诅咒#r【法宝等级】三级#r【等级限制】100级"},6066:{name:"九黎战鼓",desc:"九黎氏族用蛮兽之皮所制的战鼓，佩带此宝可以在战斗中增加召唤兽的攻击力。#r【法宝类型】攻击#r【法宝等级】一级#r【等级限制】60级"},6067:{name:"盘龙壁",desc:"以恶龙之骨制成的饰品，佩带此宝可以在战斗中增加召唤兽的防御。#r【法宝类型】防御#r【法宝等级】一级#r【等级限制】60级"},6068:{name:"神行飞剑",desc:"玄铁打造的雌雄飞剑，佩带此宝可以在战斗中增加召唤兽的速度。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6069:{name:"汇灵盏",desc:"灵霄宝殿内的宫灯，佩带此宝可以在战斗中增加召唤兽的灵力。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6070:{name:"五色旗盒",desc:"昔日唐王拜将，天降五色旗勤兵。臣民以为祥瑞。丞相乃进五色旗盒，以盛锦旗。江湖素有能人巧士，依样画葫芦得制此宝，为行囊便利之用。方寸山觉岸处可获此宝。无需佩戴即可使用。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6071:{name:"碧藕",desc:"寿星在蓬莱仙岛所植的灵藕，食之令人神清气爽，增加修为。#r【功效】#r增加法宝修炼次数=品质*0.1。"},6072:{name:"降魔斗篷",desc:"采天蚕之丝，辅以七彩云缎为其缝制的斗篷，佩戴之后有几率抵挡部分法术伤害。#r【法宝类型】防御#r【法宝等级】二级#r【等级限制】80级"},6073:{name:"附灵玉",desc:"雪山颠峰中挖掘出的宝玉，蕴藏着千年灵气，佩带后可以提升自己的灵力。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6074:{name:"月影",desc:" 此物为冬夜极寒之时，神木林祭师亲自前往神木之顶采集残月之月华凝结而成。佩戴此法宝可增加法术攻击的连击几率。#r【法宝类型】攻击#r【法宝等级】三级#r【等级限制】100级"},6075:{name:"神木宝鼎",desc:"神木林祭师祭天地所用之物。无需佩戴，在战斗中祭起此鼎可将受到的部分伤害转化为魔法值。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6076:{name:"斩魔",desc:"四海纵横，剑斩妖魔，此剑为二郎神杨戬心爱之物。佩戴此法宝可增加物理攻击时的物理伤害结果。#r【法宝类型】攻击#r【法宝等级】三级#r【等级限制】100级"},6078:{name:"天煞",desc:"二郎神行游三界，采撷千年间战火煞气凝为此珠。佩戴此物者，祭起后，回合开始时恢复魔法，持续3回合。满层情况下，天煞状态结束时可回复1点战意。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6079:{name:"金蟾",desc:"无底洞洞府极幽深处所居之蟾精，历千年而尸身不腐，玲珑剔透状如珠玉。佩戴后使用此法宝，护体金蟾被击破后，可回复本方所有玩家气血。#r【法宝类型】恢复#r【法宝等级】三级#r【等级限制】100级"},6080:{name:"宝烛",desc:"地涌夫人于大雷音寺之时所盗之宝烛，佩戴此物如有佛祖护佑，每回合结束时可自动回复气血。#r【法宝类型】恢复#r【法宝等级】二级#r【等级限制】80级"},6081:{name:"幽灵珠",desc:"幽风所过之处，阴风凛冽，摧心刺骨。佩戴此法宝者，使用阴风绝章更为娴熟，同时拥有对封系法术的抗性。#r【法宝类型】辅助#r【法宝等级】一级#r【等级限制】60级"},6082:{name:"重明战鼓",desc:"重明鸟灵所化之战鼓，击之可激扬士气，倍增勇武。佩戴此法宝，可大大提升召唤兽的物理伤害和法术伤害。#r【法宝类型】辅助#r【法宝等级】四级#r【等级限制】120级"},6083:{name:"梦云幻甲",desc:"以九天云雾炼制而成的宝甲，轻若无物，如梦似幻，令人目眩神迷。佩戴此法宝，可大大提升召唤兽的物理防御和法术防御。#r【法宝类型】辅助#r【法宝等级】四级#r【等级限制】120级"},6084:{name:"河图洛书",desc:"蕴含易理的天地灵宝，透出一股玄奥之感。佩戴此法宝，可大大提升封印命中率和抵抗封印命中率（阴曹地府使用时不增加抵抗封印命中率）。仅限女儿村、方寸山、盘丝洞、无底洞、天宫、五庄观、阴曹地府门派使用。#r【法宝类型】辅助#r【法宝等级】四级#r【等级限制】120级"},6085:{name:"炽焰丹珠",desc:"集人间怒火而成一朵怒焰，再将其炼为丹珠而成的法宝。佩戴此法宝，人物倒地时可保留一定的愤怒值。#r【法宝类型】恢复#r【法宝等级】四级#r【等级限制】120级"},6086:{name:"翡翠芝兰",desc:"生于九重神霄天之上的芝兰仙草，其色翠绿，万年不凋。佩戴此法宝，人物倒地时，回复全体队友的魔法，每场战斗起效3次。#r【法宝类型】恢复#r【法宝等级】四级#r【等级限制】120级"},6087:{name:"太虚玉液",desc:"太上老君百炼而成的太虚玉液，以紫金葫芦盛装，有云龙之气盘绕于外。佩戴此法宝，人物倒地时，回复全体队友的气血，每场战斗起效3次。#r【法宝类型】恢复#r【法宝等级】四级#r【等级限制】120级"},6088:{name:"蟠龙玉璧",desc:"金色蟠龙所化的玉璧，能自行以龙气护主。佩戴此法宝，受到物理攻击或者法术攻击时，一定几率减免部分伤害。不能与金甲仙衣、降魔斗篷同时佩戴。#r【法宝类型】防御#r【法宝等级】四级#r【等级限制】120级"},6089:{name:"九梵清莲",desc:"如来座前生长千年的白莲，因长年浸润圣佛之气而成为了一件法宝。主动使用此法宝，2回合内大幅度减少全体友方人物单位受到的来自召唤兽的物理伤害。#r【法宝类型】防御#r【法宝等级】四级#r【等级限制】120级"},6090:{name:"苍灵雪羽",desc:"苍鸾灵气所化成的一片雪羽，有日月光华聚于其上。无需佩戴，在战斗中主动使用此法宝，在当前回合提升全体友方单位的法术伤害效果，并降低全体友方单位的法术防御效果。#r【法宝类型】攻击#r【法宝等级】四级#r【等级限制】120级"},6091:{name:"烽火狼烟",desc:"凝战场忠魂而成此物。因战而生，为战而死。无需佩戴，在战斗中主动使用此法宝，当前回合全体友方单位的物理伤害效果可以得到提升，全体友方单位的物理防御效果会被降低。#r【法宝类型】攻击#r【法宝等级】四级#r【等级限制】120级"},6092:{name:"舞雪冰蝶",desc:"极北之地万载冰精中形成的异种冰蝶，能回风舞雪，冻绝万物。无需佩戴，在战斗中主动使用此法宝，可大幅降低目标物理攻击时的命中率。#r【法宝类型】诅咒#r【法宝等级】四级#r【等级限制】120级"},6093:{name:"紫火如意",desc:"以陨星神铁炼制而成的如意，遍体生金色祥纹，有天外紫火缭绕其上。无需佩戴，在战斗中主动使用此法宝，对目标召唤兽造成随机伤害，如果此次攻击击飞了目标，则回复使用者等级*2的气血。#r【法宝类型】攻击#r【法宝等级】四级#r【等级限制】120级"},6094:{name:"凌波仙符",desc:"聚清风为气，锁流云为形，能使人进入战斗状态，神行千里，凌波飞渡。佩戴此法宝，在强烈的战斗欲望驱使下，使得人物速度大大提升。不能与风袋同时佩戴。#r【法宝类型】攻击#r【法宝等级】四级#r【等级限制】120级"},6095:{name:"归元圣印",desc:"圣气非凡的一方小印，上书《楞严经》全篇，可助人明心见性，证道菩提。佩戴此法宝，可大幅提升治疗量。不能与碧玉葫芦同时佩戴。#r【法宝类型】恢复#r【法宝等级】四级#r【等级限制】120级"},6096:{name:"落星飞鸿",desc:"云霄之上有飞鸿，掠影落星下九重。传说中的神物，佩带后可让人在战斗时借用九天星辰之力。佩戴此法宝，进入战斗时，大幅提升物理伤害。#r【法宝类型】辅助#r【法宝等级】四级#r【等级限制】120级"},6097:{name:"流影云笛",desc:"天光流不定，云影共徘徊。以飘渺云竹制成的仙笛，能令人在施展法术时事半功倍。佩戴此法宝，进入战斗时，大幅提升法术伤害。#r【法宝类型】辅助#r【法宝等级】四级#r【等级限制】120级"},6098:{name:"软烟罗锦",desc:"织女以天边晚霞织就，如烟如雾，佩戴后云雾缭绕，消弭术法。佩戴此法宝可以增加法术闪避。#r【法宝类型】辅助#r【法宝等级】四级#r【等级限制】120级"},6099:{name:"谷玄星盘",desc:"通体暗黑，内含谷玄星辰之力。谷玄者，主吞噬。佩戴此法宝，可以吸收属性法术。#r【法宝类型】辅助#r【法宝等级】四级#r【等级限制】120级"},6100:{name:"千斗金樽",desc:"玉帝心爱的饮酒器皿，常年盛放玉酿仙液，灵气浸染之下，遍体流光。佩戴此法宝，可以随战斗回合数增加物理暴击。#r【法宝类型】攻击#r【法宝等级】四级#r【等级限制】120级"},6101:{name:"宿幕星河",desc:"银河倾泻，夜幕悬垂，星空之万千变化皆在其中。以星河之力激荡本心，源源不绝。佩戴此法宝，可以随战斗回合数增加法术暴击。#r【法宝类型】攻击#r【法宝等级】四级#r【等级限制】120级"},6102:{name:"北冥巨鳞",desc:"传说中北冥鲲之巨鳞，佩戴则可获抟扶摇之力，逍遥九天，傲视群雄。佩戴后可增加我方所有人物伤害力，开启阵法且自身伤害远高于其他队友时，额外增加自身大量伤害。#r【法宝类型】辅助#r【法宝等级】四级#r【等级限制】120级"},6103:{name:"血魄元幡",desc:"于地府浴万千血魄浸润而成，凶煞无比。需要佩戴，在战斗中祭出则可借鬼神之力，通天彻地。可增加我方所有人物法术伤害力，开启阵法且自身法术伤害远高于其他队友时，额外增加自身大量法术伤害。#r【法宝类型】辅助#r【法宝等级】四级#r【等级限制】120级"},6104:{name:"翠碧玉箫",desc:"吹奏起，则万花丛中过，片叶不沾身。以灵动身法，应万千之变。佩戴后可增加我方所有人物抗封能力，开启阵法且自身速度远高于其他队友时，效果大幅提高。#r【法宝类型】防御#r【法宝等级】四级#r【等级限制】120级"},6105:{name:"冷龙石磐",desc:"原为屹立于泰山绝壁万年，任凭风吹雨打，自岿然不动。后被二郎神一斧劈下制成此物。佩戴后可增加我方所有人物防御，开启阵法且自身防御远高于其他队友时，效果大幅提高。#r【法宝类型】防御#r【法宝等级】四级#r【等级限制】120级"},6106:{name:"琉璃云罩",desc:"上缀灵珠八颗，装载乾坤。翻手则风平浪静，四野流云；覆手则天昏地暗，日月无光。佩戴后可增加我方所有人物法术防御，开启阵法且自身防御远高于其他队友时，效果大幅提高。#r【法宝类型】防御#r【法宝等级】四级#r【等级限制】120级"},6107:{name:"璞玉灵钵",desc:"空灵空性，无欲无求。以菩提心应万物，以慈悲心护周身。有我不伤人、人不伤我之能。无需佩戴，在战斗中使用此物，可降低本回合内双方造成的伤害。#r【法宝类型】防御#r【法宝等级】四级#r【等级限制】120级"},6108:{name:"云雷鼓",desc:"征讨风伯雨师之役缴获之战鼓。擂之轰鸣，可唤云雷。鼓声起，则怨魔威力倍增。佩戴后可以强化召唤的怨灵和幻魔。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6109:{name:"葬龙笛",desc:"天女魃埋葬应龙之时吹奏的紫竹长笛。其幽咽之声，如怨如泣，闻此调者，如哭声绕梁，不绝于耳。佩戴后师门法术附加的诅咒层数有一定概率增加。#r【法宝类型】攻击#r【法宝等级】三级#r【等级限制】100级"},6110:{name:"会神珠",desc:"古蜀国流传而来的玉石法器，珠上有眼，炯炯有光，佩此珠，神宁气定，不受邪魔搅扰。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6111:{name:"神匠袍",desc:"鲁班大师之袍服，看似平平无奇，实则千丝万线皆为玄机，着此袍可御刀兵之伤。#r【法宝类型】辅助#r【法宝等级】三级#r【等级限制】80级"},6112:{name:"琉璃灯",desc:"燃灯古佛借予孙悟空之宝灯，据说此灯恒燃不灭，可照彻过去、现在、未来三世。拥有者可见天地洞明，对方弱点尽在眼中，从而提升自身物理暴击能力。#r【法宝类型】辅助#r【法宝等级】二级#r【等级限制】80级"},6113:{name:"金箍棒",desc:"本是大禹治水时传下的定海神针，后被花果山孙悟空取走，成为齐天大圣的随身兵器。拥有者可以使部分伤害转化为伤势。#r【法宝类型】攻击#r【法宝等级】三级#r【等级限制】100级"}}